#DON'T LEAVE BLANK LINES, COMMENT THEM
paru
zramd
timeshift
timeshift-autosnap
visual-studio-code-insiders-bin
zeal
tex-match-bin
onlyoffice-bin
write_stylus
nordic-kde-git
kvantum-theme-nordic-git
ocs-url
oh-my-zsh-git
nerd-fonts-ubuntu-mono
plasma-runners-translator
teamviewer
etcher-bin
iio-sensor-proxy-git
kded-rotation-git
bluemail
detect-tablet-mode-git
digimend-kernel-drivers-dkms-git
spotify
spotify-adblock-git
#
#
#
#
#
#
#
#
#
#
#
geant4
geant4-abladata
#geant4-debug
geant4-ensdfstatedata
geant4-incldata
geant4-ledata
geant4-levelgammadata
geant4-neutronhpdata
geant4-neutronxsdata
geant4-particlexsdata
geant4-piidata
geant4-radioactivedata
geant4-realsurfacedata
geant4-saiddata
zoom
skypeforlinux-stable-bin
telegram-desktop-bin
jaxodraw
jaxodraw-latex
cvmfs-git
downgrade
yoga-usage-mode
ptpython
logiops
cppitertools
gitkraken
ttf-times-new-roman
input-remapper-beta-git
simplenote-electron-bin
kde-rounded-corners
kwin-bismuth-bin
nerd-fonts-fira-code
imwheel
youtube-music-bin
github-desktop-bin
julia-bin
morgen-bin
marktext-bin
lightly-qt
lightlyshaders-git
mendeley-reference-manager
ruby-fusuma
google-chrome
captive-browser-git
update-grub
imhex-bin
ttf-ms-win11-auto
