#DON'T LEAVE BLANK LINES, COMMENT THEM
paru
zramd
timeshift
timeshift-autosnap
visual-studio-code-bin
zeal
tex-match-bin
#joplin-desktop
#onlyoffice-bin
write_stylus
typora
nordic-kde-git
kvantum-theme-nordic-git
ocs-url
oh-my-zsh-git
nerd-fonts-ubuntu-mono
nerd-fonts-droid-sans-mono
plasma-runners-translator
parsec-bin
teamviewer
etcher-bin
iio-sensor-proxy-git
kded-rotation-git
detect-tablet-mode-git
digimend-kernel-drivers-dkms-git
spotify
spotify-adblock-git
#
#
#
#
#
#
#
#
#
#
#
geant4
geant4-abladata
#geant4-debug
geant4-ensdfstatedata
geant4-incldata
geant4-ledata
geant4-levelgammadata
geant4-neutronhpdata
geant4-neutronxsdata
geant4-particlexsdata
geant4-piidata
geant4-radioactivedata
geant4-realsurfacedata
geant4-saiddata
#openfoam-org
#qucs
#vmware-workstation
#teams
#zoom
#skypeforlinux-stable-bin
#telegram-desktop-bin
#onedrive-abraunegg
conan
apache-spark
#python-astropy
thrust
#python-pymc3
#python-theano
#python-moviepy
#python-conda
#python-gammapy
lightgbm
#python-lightgbm
#gwtool
jaxodraw
jaxodraw-latex
jupyterlab-plotly
#python-plotly
#python-jupytext
#xgboost-git
#python-xgboost-git
#xeus
#xeus-cling
#sage-notebook
#python-scikit-image
#jupyter_contrib_nbextensions
xsv
rstudio-desktop-bin
#scilab
#python-sciscipy
#jupyter-scilab_kernel_git
#cadabra2
#cernbox
#cernvm-webapi
#lhc-dashboard-desktop
#python-fastai
#lalsuite-git
hadoop
#hdtv
#fv
#python-qutip
#topcat
#cvmfs-git
#python-llvmlite
#python-numba
#python-quaternionic
downgrade
android-studio
#espanso
yoga-usage-mode
wxmaxima
#stellarium
elasticsearch
soci
python-patch-ng
python-node-semver
python-pluginbase
ptpython
logiops
cppitertools
gitkraken
ttf-times-new-roman
input-remapper-beta-git
tllocalmgr-git
mailspring
enpass-bin
simplenote-electron-bin
alacritty-themes
kde-rounded-corners
kwin-bismuth-bin
nerd-fonts-fira-code
zotero-bin
imwheel
youtube-music-bin
